INSERT INTO `goods` (`goodsId`, `goodsName`, `subject`, `price`, `stock`) VALUES
(3, '100分电动牙刷', '好用到让你爱上刷牙', '59.00', 98),
(4, '蜂蜜牛奶手工皂', '深入滋养，肌肤细腻嫩滑', '70.00', 33),
(5, '紫光筷子筒', '紫光智护，干爽防潮更健康', '189.00', 20),
(6, '野性mini便携式蓝牙音箱', '强悍机能，品味豪迈', '499.00', 3),
(7, '乐穿梭茶具', '茶具+茶叶精美端午礼盒', '299.00', 8),
(8, '香梅 昂 吟酿清酒', '入口清爽，回甘无穷', '260.00', 3),
(9, '小风扇落地电扇', '四档风速调节，低噪音运行', '239.00', 6),
(10, '梵高系列20英寸拉杆箱', '梵高名画复原，旅行的艺术', '799.00', 4),
(11, '英国老牌城市系列剑桥包', '源自英伦 从经典到潮流', '1210.00', 9),
(12, '正宗无锡阳山水蜜桃', '手捏可以榨汁', '78.00', 100),
(13, '悬浮歌词透明蓝牙音箱1 in h2', '极简主义美学 HiFi音质 h2', '3499.00', 60);